{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ġi": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġf": 263,
      "el": 264,
      "in": 265,
      "Ġth": 266,
      "Ġs": 267,
      "Ġfe": 268,
      "Ġw": 269,
      "Ġfeel": 270,
      "ing": 271,
      "Ġm": 272,
      "re": 273,
      "Ġb": 274,
      "nd": 275,
      "Ġo": 276,
      "Ġh": 277,
      "er": 278,
      "at": 279,
      "Ġthe": 280,
      "Ġto": 281,
      "ed": 282,
      "ou": 283,
      "Ġl": 284,
      "Ġand": 285,
      "Ġc": 286,
      "en": 287,
      "Ġd": 288,
      "on": 289,
      "Ġp": 290,
      "it": 291,
      "or": 292,
      "an": 293,
      "es": 294,
      "ll": 295,
      "is": 296,
      "Ġn": 297,
      "Ġg": 298,
      "Ġbe": 299,
      "Ġof": 300,
      "Ġfeeling": 301,
      "om": 302,
      "as": 303,
      "Ġin": 304,
      "ve": 305,
      "Ġthat": 306,
      "Ġmy": 307,
      "ar": 308,
      "us": 309,
      "le": 310,
      "ke": 311,
      "Ġe": 312,
      "ut": 313,
      "Ġwh": 314,
      "ot": 315,
      "Ġha": 316,
      "Ġli": 317,
      "ow": 318,
      "Ġre": 319,
      "Ġit": 320,
      "ay": 321,
      "et": 322,
      "ic": 323,
      "ver": 324,
      "Ġst": 325,
      "al": 326,
      "Ġim": 327,
      "Ġlike": 328,
      "Ġso": 329,
      "gh": 330,
      "Ġy": 331,
      "ly": 332,
      "Ġon": 333,
      "ent": 334,
      "Ġme": 335,
      "Ġfor": 336,
      "Ġu": 337,
      "id": 338,
      "ld": 339,
      "Ġam": 340,
      "all": 341,
      "im": 342,
      "ith": 343,
      "Ġwas": 344,
      "Ġis": 345,
      "ac": 346,
      "Ġbut": 347,
      "Ġwith": 348,
      "Ġr": 349,
      "Ġhave": 350,
      "ion": 351,
      "Ġab": 352,
      "ad": 353,
      "Ġj": 354,
      "os": 355,
      "out": 356,
      "ant": 357,
      "Ġthis": 358,
      "Ġnot": 359,
      "Ġan": 360,
      "Ġas": 361,
      "ul": 362,
      "Ġyou": 363,
      "ust": 364,
      "ally": 365,
      "Ġsh": 366,
      "ch": 367,
      "ess": 368,
      "oo": 369,
      "Ġabout": 370,
      "Ġk": 371,
      "Ġsom": 372,
      "ri": 373,
      "ore": 374,
      "ght": 375,
      "Ġdo": 376,
      "Ġsu": 377,
      "Ġhe": 378,
      "ould": 379,
      "ill": 380,
      "th": 381,
      "ec": 382,
      "Ġwe": 383,
      "Ġat": 384,
      "pp": 385,
      "very": 386,
      "ir": 387,
      "ous": 388,
      "op": 389,
      "am": 390,
      "use": 391,
      "ur": 392,
      "Ġjust": 393,
      "Ġwhen": 394,
      "Ġne": 395,
      "Ġal": 396,
      "Ġor": 397,
      "Ġbec": 398,
      "ter": 399,
      "ce": 400,
      "ain": 401,
      "Ġall": 402,
      "art": 403,
      "ful": 404,
      "ause": 405,
      "nt": 406,
      "Ġcon": 407,
      "Ġbecause": 408,
      "Ġwor": 409,
      "Ġgo": 410,
      "ers": 411,
      "res": 412,
      "Ġmore": 413,
      "ate": 414,
      "Ġkn": 415,
      "Ġch": 416,
      "Ġcom": 417,
      "Ġup": 418,
      "ight": 419,
      "ab": 420,
      "red": 421,
      "elf": 422,
      "Ġcan": 423,
      "Ġex": 424,
      "Ġsome": 425,
      "Ġma": 426,
      "ro": 427,
      "one": 428,
      "Ġlo": 429,
      "Ġtr": 430,
      "Ġknow": 431,
      "Ġtim": 432,
      "Ġun": 433,
      "king": 434,
      "Ġget": 435,
      "fe": 436,
      "Ġfr": 437,
      "itt": 438,
      "ort": 439,
      "ated": 440,
      "Ġare": 441,
      "Ġout": 442,
      "ive": 443,
      "Ġse": 444,
      "Ġreally": 445,
      "ely": 446,
      "ist": 447,
      "il": 448,
      "Ġv": 449,
      "Ġby": 450,
      "ough": 451,
      "Ġdon": 452,
      "Ġvery": 453,
      "self": 454,
      "ost": 455,
      "Ġwant": 456,
      "ind": 457,
      "se": 458,
      "Ġde": 459,
      "ge": 460,
      "st": 461,
      "Ġbeen": 462,
      "ell": 463,
      "Ġhow": 464,
      "Ġle": 465,
      "un": 466,
      "Ġif": 467,
      "hing": 468,
      "Ġmyself": 469,
      "Ġwhat": 470,
      "Ġpe": 471,
      "ra": 472,
      "Ġtime": 473,
      "ect": 474,
      "end": 475,
      "ong": 476,
      "Ġany": 477,
      "Ġthin": 478,
      "ast": 479,
      "ays": 480,
      "ct": 481,
      "Ġhad": 482,
      "ven": 483,
      "ittle": 484,
      "Ġlittle": 485,
      "qu": 486,
      "ty": 487,
      "Ġen": 488,
      "Ġthey": 489,
      "Ġdid": 490,
      "Ġwill": 491,
      "ation": 492,
      "Ġnow": 493,
      "Ġsomet": 494,
      "um": 495,
      "Ġsp": 496,
      "Ġwho": 497,
      "ress": 498,
      "Ġwould": 499,
      "ol": 500,
      "ard": 501,
      "Ġthem": 502,
      "her": 503,
      "Ġfrom": 504,
      "ving": 505,
      "Ġbeing": 506,
      "Ġthing": 507,
      "Ġbit": 508,
      "Ġint": 509,
      "ood": 510,
      "Ġpeop": 511,
      "Ġdis": 512,
      "Ġbl": 513,
      "able": 514,
      "Ġher": 515,
      "Ġevery": 516,
      "Ġpeople": 517,
      "em": 518,
      "Ġpre": 519,
      "ack": 520,
      "ound": 521,
      "Ġthan": 522,
      "Ġthink": 523,
      "Ġag": 524,
      "Ġar": 525,
      "Ġeven": 526,
      "Ġhim": 527,
      "Ġstill": 528,
      "Ġone": 529,
      "Ġive": 530,
      "ep": 531,
      "Ġover": 532,
      "ass": 533,
      "Ġneed": 534,
      "est": 535,
      "pt": 536,
      "ious": 537,
      "uch": 538,
      "ved": 539,
      "ite": 540,
      "Ġlife": 541,
      "Ġcould": 542,
      "Ġaf": 543,
      "Ġthere": 544,
      "ose": 545,
      "Ġits": 546,
      "ry": 547,
      "ook": 548,
      "Ġmake": 549,
      "ig": 550,
      "Ġpro": 551,
      "ish": 552,
      "are": 553,
      "ure": 554,
      "ace": 555,
      "Ġno": 556,
      "Ġsomething": 557,
      "Ġpl": 558,
      "Ġlove": 559,
      "Ġoth": 560,
      "Ġtoo": 561,
      "and": 562,
      "Ġmuch": 563,
      "Ġaw": 564,
      "Ġwr": 565,
      "Ġgoing": 566,
      "Ġus": 567,
      "ie": 568,
      "Ġdont": 569,
      "Ġqu": 570,
      "Ġthings": 571,
      "Ġhel": 572,
      "day": 573,
      "riend": 574,
      "Ġway": 575,
      "Ġhapp": 576,
      "ich": 577,
      "ag": 578,
      "oy": 579,
      "ear": 580,
      "ine": 581,
      "Ġstart": 582,
      "Ġem": 583,
      "Ġhelp": 584,
      "ked": 585,
      "ity": 586,
      "ome": 587,
      "ide": 588,
      "Ġback": 589,
      "Ġcl": 590,
      "Ġday": 591,
      "thing": 592,
      "Ġshe": 593,
      "Ġgr": 594,
      "Ġstr": 595,
      "Ġsee": 596,
      "ile": 597,
      "ond": 598,
      "Ġhas": 599,
      "Ġcomp": 600,
      "Ġsay": 601,
      "Ġman": 602,
      "Ġpret": 603,
      "ame": 604,
      "ake": 605,
      "Ġgood": 606,
      "ting": 607,
      "less": 608,
      "Ġfriend": 609,
      "Ġad": 610,
      "Ġres": 611,
      "ak": 612,
      "Ġgu": 613,
      "per": 614,
      "Ġrel": 615,
      "reat": 616,
      "Ġyour": 617,
      "og": 618,
      "Ġcont": 619,
      "Ġpretty": 620,
      "ies": 621,
      "Ġshould": 622,
      "Ġwork": 623,
      "Ġsa": 624,
      "ade": 625,
      "Ġstu": 626,
      "act": 627,
      "ning": 628,
      "Ġinto": 629,
      "Ġins": 630,
      "Ġhis": 631,
      "Ġwhich": 632,
      "Ġpr": 633,
      "iss": 634,
      "Ġagain": 635,
      "Ġafter": 636,
      "ff": 637,
      "ressed": 638,
      "Ġac": 639,
      "Ġrem": 640,
      "ways": 641,
      "Ġthese": 642,
      "own": 643,
      "Ġpart": 644,
      "Ġright": 645,
      "Ġtheir": 646,
      "Ġtry": 647,
      "ere": 648,
      "so": 649,
      "Ġact": 650,
      "our": 651,
      "Ġalways": 652,
      "Ġread": 653,
      "ble": 654,
      "Ġyear": 655,
      "Ġthr": 656,
      "Ġother": 657,
      "ft": 658,
      "Ġhop": 659,
      "Ġfeelings": 660,
      "ment": 661,
      "Ġdi": 662,
      "Ġpers": 663,
      "ach": 664,
      "Ġalso": 665,
      "Ġonly": 666,
      "ick": 667,
      "Ġimp": 668,
      "od": 669,
      "oc": 670,
      "uc": 671,
      "wh": 672,
      "Ġtoday": 673,
      "Ġsupp": 674,
      "ually": 675,
      "Ġfeels": 676,
      "Ġthen": 677,
      "ber": 678,
      "Ġbet": 679,
      "ool": 680,
      "Ġwere": 681,
      "ought": 682,
      "Ġke": 683,
      "Ġlet": 684,
      "Ġsm": 685,
      "Ġaround": 686,
      "Ġoff": 687,
      "Ġgot": 688,
      "Ġperson": 689,
      "ward": 690,
      "Ġmost": 691,
      "Ġcant": 692,
      "int": 693,
      "ened": 694,
      "Ġid": 695,
      "ice": 696,
      "Ġwee": 697,
      "Ġco": 698,
      "ath": 699,
      "az": 700,
      "Ġlong": 701,
      "Ġthrough": 702,
      "Ġmade": 703,
      "Ġlook": 704,
      "ip": 705,
      "Ġour": 706,
      "Ġkind": 707,
      "Ġsc": 708,
      "Ġtal": 709,
      "iz": 710,
      "ull": 711,
      "ions": 712,
      "Ġdown": 713,
      "ily": 714,
      "ree": 715,
      "Ġwell": 716,
      "Ġbel": 717,
      "Ġless": 718,
      "ied": 719,
      "Ġmom": 720,
      "ured": 721,
      "elt": 722,
      "Ġper": 723,
      "Ġreal": 724,
      "Ġhere": 725,
      "Ġthough": 726,
      "kes": 727,
      "Ġdidnt": 728,
      "ud": 729,
      "Ġmay": 730,
      "Ġdes": 731,
      "Ġlot": 732,
      "Ġnever": 733,
      "Ġthose": 734,
      "ult": 735,
      "Ġapp": 736,
      "Ġfelt": 737,
      "ha": 738,
      "we": 739,
      "Ġthought": 740,
      "Ġgl": 741,
      "other": 742,
      "Ġfind": 743,
      "Ġwhere": 744,
      "Ġheart": 745,
      "Ġnew": 746,
      "Ġexp": 747,
      "Ġbr": 748,
      "Ġter": 749,
      "Ġfa": 750,
      "ang": 751,
      "ather": 752,
      "cept": 753,
      "ue": 754,
      "wn": 755,
      "Ġmo": 756,
      "Ġsomeone": 757,
      "ild": 758,
      "ence": 759,
      "ks": 760,
      "ens": 761,
      "Ġdays": 762,
      "Ġhaving": 763,
      "fort": 764,
      "fied": 765,
      "Ġund": 766,
      "Ġmakes": 767,
      "Ġhappy": 768,
      "oint": 769,
      "Ġdoing": 770,
      "Ġsl": 771,
      "ci": 772,
      "oss": 773,
      "Ġdoes": 774,
      "Ġenough": 775,
      "Ġquite": 776,
      "ange": 777,
      "Ġgen": 778,
      "ert": 779,
      "Ġsin": 780,
      "med": 781,
      "Ġsure": 782,
      "Ġmany": 783,
      "ten": 784,
      "Ġcr": 785,
      "eci": 786,
      "Ġfl": 787,
      "Ġhome": 788,
      "fore": 789,
      "Ġend": 790,
      "Ġwhy": 791,
      "Ġfriends": 792,
      "ap": 793,
      "iv": 794,
      "tt": 795,
      "Ġconf": 796,
      "Ġaway": 797,
      "Ġever": 798,
      "read": 799,
      "Ġdist": 800,
      "Ġpass": 801,
      "Ġanything": 802,
      "Ġte": 803,
      "Ġsupport": 804,
      "Ġown": 805,
      "oth": 806,
      "vent": 807,
      "age": 808,
      "ance": 809,
      "Ġdep": 810,
      "be": 811,
      "ired": 812,
      "Ġfin": 813,
      "com": 814,
      "Ġfam": 815,
      "ations": 816,
      "Ġhope": 817,
      "Ġkeep": 818,
      "Ġremem": 819,
      "Ġbetter": 820,
      "Ġleft": 821,
      "gg": 822,
      "Ġdec": 823,
      "Ġph": 824,
      "leas": 825,
      "ected": 826,
      "Ġblog": 827,
      "Ġterri": 828,
      "Ġbefore": 829,
      "Ġeverything": 830,
      "ont": 831,
      "Ġwithout": 832,
      "Ġtw": 833,
      "Ġwond": 834,
      "Ġlast": 835,
      "Ġworld": 836,
      "atch": 837,
      "Ġtell": 838,
      "Ġcome": 839,
      "Ġactually": 840,
      "imes": 841,
      "uct": 842,
      "Ġtake": 843,
      "Ġgetting": 844,
      "ib": 845,
      "Ġamaz": 846,
      "Ġsince": 847,
      "Ġlist": 848,
      "Ġsuch": 849,
      "Ġhtt": 850,
      "Ġdr": 851,
      "ans": 852,
      "ular": 853,
      "Ġremember": 854,
      "Ġhttp": 855,
      "Ġmiss": 856,
      "get": 857,
      "led": 858,
      "Ġmor": 859,
      "iting": 860,
      "Ġsometimes": 861,
      "Ġwhile": 862,
      "Ġgener": 863,
      "Ġhon": 864,
      "Ġwonder": 865,
      "Ġfir": 866,
      "Ġcare": 867,
      "aring": 868,
      "ness": 869,
      "Ġpost": 870,
      "Ġdisc": 871,
      "ertain": 872,
      "ited": 873,
      "Ġtrying": 874,
      "rr": 875,
      "Ġself": 876,
      "used": 877,
      "Ġchild": 878,
      "Ġpain": 879,
      "Ġaccept": 880,
      "au": 881,
      "Ġbad": 882,
      "Ġput": 883,
      "Ġang": 884,
      "Ġmoment": 885,
      "Ġfew": 886,
      "ren": 887,
      "Ġill": 888,
      "Ġro": 889,
      "Ġfirst": 890,
      "Ġel": 891,
      "Ġhard": 892,
      "Ġexc": 893,
      "Ġtimes": 894,
      "Ġemot": 895,
      "ves": 896,
      "Ġjo": 897,
      "Ġfamily": 898,
      "ered": 899,
      "imp": 900,
      "peri": 901,
      "ody": 902,
      "ating": 903,
      "ately": 904,
      "Ġstarted": 905,
      "ual": 906,
      "Ġable": 907,
      "Ġsad": 908,
      "Ġhor": 909,
      "Ġpleas": 910,
      "ason": 911,
      "Ġcou": 912,
      "itated": 913,
      "Ġsaid": 914,
      "ged": 915,
      "ky": 916,
      "Ġuse": 917,
      "Ġswe": 918,
      "Ġhate": 919,
      "irl": 920,
      "ave": 921,
      "Ġsch": 922,
      "Ġweek": 923,
      "ned": 924,
      "ortant": 925,
      "Ġseem": 926,
      "Ġsit": 927,
      "ict": 928,
      "Ġalone": 929,
      "Ġbook": 930,
      "Ġcall": 931,
      "Ġrather": 932,
      "aking": 933,
      "ys": 934,
      "Ġhur": 935,
      "Ġinc": 936,
      "Ġrun": 937,
      "Ġatt": 938,
      "ird": 939,
      "Ġmaking": 940,
      "ner": 941,
      "Ġgirl": 942,
      "let": 943,
      "Ġgi": 944,
      "ref": 945,
      "Ġcra": 946,
      "Ġcons": 947,
      "Ġbeg": 948,
      "Ġalread": 949,
      "Ġgod": 950,
      "erst": 951,
      "Ġalready": 952,
      "Ġtri": 953,
      "Ġwal": 954,
      "Ġrec": 955,
      "Ġhref": 956,
      "orm": 957,
      "Ġhand": 958,
      "leep": 959,
      "Ġfun": 960,
      "Ġass": 961,
      "xt": 962,
      "Ġnight": 963,
      "ump": 964,
      "Ġdel": 965,
      "Ġgive": 966,
      "umb": 967,
      "Ġent": 968,
      "Ġext": 969,
      "whel": 970,
      "ory": 971,
      "ionate": 972,
      "Ġoverwhel": 973,
      "Ġyears": 974,
      "Ġold": 975,
      "ush": 976,
      "ical": 977,
      "Ġyet": 978,
      "Ġothers": 979,
      "Ġresp": 980,
      "Ġirr": 981,
      "Ġnothing": 982,
      "Ġunderst": 983,
      "Ġtwo": 984,
      "cess": 985,
      "fect": 986,
      "eless": 987,
      "Ġsur": 988,
      "Ġcomplet": 989,
      "fortable": 990,
      "ared": 991,
      "Ġsame": 992,
      "Ġmon": 993,
      "Ġworth": 994,
      "Ġplace": 995,
      "Ġhurt": 996,
      "Ġsat": 997,
      "Ġval": 998,
      "Ġwrite": 999
    },
    "merges": [
      "Ġ i",
      "Ġ t",
      "Ġ a",
      "Ġ f",
      "e l",
      "i n",
      "Ġt h",
      "Ġ s",
      "Ġf e",
      "Ġ w",
      "Ġfe el",
      "in g",
      "Ġ m",
      "r e",
      "Ġ b",
      "n d",
      "Ġ o",
      "Ġ h",
      "e r",
      "a t",
      "Ġth e",
      "Ġt o",
      "e d",
      "o u",
      "Ġ l",
      "Ġa nd",
      "Ġ c",
      "e n",
      "Ġ d",
      "o n",
      "Ġ p",
      "i t",
      "o r",
      "a n",
      "e s",
      "l l",
      "i s",
      "Ġ n",
      "Ġ g",
      "Ġb e",
      "Ġo f",
      "Ġfeel ing",
      "o m",
      "a s",
      "Ġi n",
      "v e",
      "Ġth at",
      "Ġm y",
      "a r",
      "u s",
      "l e",
      "k e",
      "Ġ e",
      "u t",
      "Ġw h",
      "o t",
      "Ġh a",
      "Ġl i",
      "o w",
      "Ġ re",
      "Ġi t",
      "a y",
      "e t",
      "i c",
      "v er",
      "Ġs t",
      "a l",
      "Ġi m",
      "Ġli ke",
      "Ġs o",
      "g h",
      "Ġ y",
      "l y",
      "Ġo n",
      "en t",
      "Ġm e",
      "Ġf or",
      "Ġ u",
      "i d",
      "l d",
      "Ġa m",
      "a ll",
      "i m",
      "it h",
      "Ġw as",
      "Ġi s",
      "a c",
      "Ġb ut",
      "Ġw ith",
      "Ġ r",
      "Ġha ve",
      "i on",
      "Ġa b",
      "a d",
      "Ġ j",
      "o s",
      "ou t",
      "an t",
      "Ġth is",
      "Ġn ot",
      "Ġa n",
      "Ġa s",
      "u l",
      "Ġy ou",
      "us t",
      "all y",
      "Ġs h",
      "c h",
      "es s",
      "o o",
      "Ġab out",
      "Ġ k",
      "Ġs om",
      "r i",
      "o re",
      "gh t",
      "Ġd o",
      "Ġs u",
      "Ġh e",
      "ou ld",
      "i ll",
      "t h",
      "e c",
      "Ġw e",
      "Ġa t",
      "p p",
      "ver y",
      "i r",
      "ou s",
      "o p",
      "a m",
      "us e",
      "u r",
      "Ġj ust",
      "Ġwh en",
      "Ġn e",
      "Ġa l",
      "Ġo r",
      "Ġbe c",
      "t er",
      "c e",
      "a in",
      "Ġa ll",
      "ar t",
      "f ul",
      "a use",
      "n t",
      "Ġc on",
      "Ġbec ause",
      "Ġw or",
      "Ġg o",
      "er s",
      "re s",
      "Ġm ore",
      "at e",
      "Ġk n",
      "Ġc h",
      "Ġc om",
      "Ġu p",
      "i ght",
      "a b",
      "re d",
      "el f",
      "Ġc an",
      "Ġe x",
      "Ġsom e",
      "Ġm a",
      "r o",
      "on e",
      "Ġl o",
      "Ġt r",
      "Ġkn ow",
      "Ġt im",
      "Ġu n",
      "k ing",
      "Ġg et",
      "f e",
      "Ġf r",
      "it t",
      "or t",
      "at ed",
      "Ġa re",
      "Ġo ut",
      "i ve",
      "Ġs e",
      "Ġre ally",
      "el y",
      "is t",
      "i l",
      "Ġ v",
      "Ġb y",
      "ou gh",
      "Ġd on",
      "Ġ very",
      "s elf",
      "os t",
      "Ġw ant",
      "in d",
      "s e",
      "Ġd e",
      "g e",
      "s t",
      "Ġbe en",
      "el l",
      "Ġh ow",
      "Ġl e",
      "u n",
      "Ġi f",
      "h ing",
      "Ġmy self",
      "Ġwh at",
      "Ġp e",
      "r a",
      "Ġtim e",
      "ec t",
      "e nd",
      "on g",
      "Ġan y",
      "Ġth in",
      "as t",
      "ay s",
      "c t",
      "Ġha d",
      "v en",
      "itt le",
      "Ġl ittle",
      "q u",
      "t y",
      "Ġ en",
      "Ġthe y",
      "Ġd id",
      "Ġw ill",
      "at ion",
      "Ġn ow",
      "Ġsom et",
      "u m",
      "Ġs p",
      "Ġwh o",
      "res s",
      "Ġw ould",
      "o l",
      "ar d",
      "Ġthe m",
      "h er",
      "Ġfr om",
      "v ing",
      "Ġbe ing",
      "Ġth ing",
      "Ġb it",
      "Ġin t",
      "oo d",
      "Ġpe op",
      "Ġd is",
      "Ġb l",
      "ab le",
      "Ġh er",
      "Ġe very",
      "Ġpeop le",
      "e m",
      "Ġp re",
      "ac k",
      "ou nd",
      "Ġth an",
      "Ġthin k",
      "Ġa g",
      "Ġa r",
      "Ġe ven",
      "Ġh im",
      "Ġst ill",
      "Ġon e",
      "Ġi ve",
      "e p",
      "Ġo ver",
      "as s",
      "Ġne ed",
      "es t",
      "p t",
      "i ous",
      "u ch",
      "v ed",
      "it e",
      "Ġli fe",
      "Ġc ould",
      "Ġa f",
      "Ġthe re",
      "os e",
      "Ġit s",
      "r y",
      "oo k",
      "Ġma ke",
      "i g",
      "Ġp ro",
      "is h",
      "a re",
      "u re",
      "ac e",
      "Ġn o",
      "Ġsomet hing",
      "Ġp l",
      "Ġlo ve",
      "Ġo th",
      "Ġto o",
      "a nd",
      "Ġm uch",
      "Ġa w",
      "Ġw r",
      "Ġgo ing",
      "Ġ us",
      "i e",
      "Ġdon t",
      "Ġ qu",
      "Ġthing s",
      "Ġh el",
      "d ay",
      "ri end",
      "Ġw ay",
      "Ġha pp",
      "ic h",
      "a g",
      "o y",
      "e ar",
      "in e",
      "Ġst art",
      "Ġe m",
      "Ġhel p",
      "k ed",
      "it y",
      "om e",
      "id e",
      "Ġb ack",
      "Ġc l",
      "Ġd ay",
      "th ing",
      "Ġsh e",
      "Ġg r",
      "Ġst r",
      "Ġse e",
      "i le",
      "o nd",
      "Ġh as",
      "Ġcom p",
      "Ġs ay",
      "Ġm an",
      "Ġpre t",
      "am e",
      "a ke",
      "Ġg ood",
      "t ing",
      "l ess",
      "Ġf riend",
      "Ġa d",
      "Ġre s",
      "a k",
      "Ġg u",
      "p er",
      "Ġr el",
      "re at",
      "Ġyou r",
      "o g",
      "Ġcon t",
      "Ġpret ty",
      "i es",
      "Ġsh ould",
      "Ġwor k",
      "Ġs a",
      "ad e",
      "Ġst u",
      "ac t",
      "n ing",
      "Ġint o",
      "Ġin s",
      "Ġh is",
      "Ġwh ich",
      "Ġp r",
      "is s",
      "Ġag ain",
      "Ġaf ter",
      "f f",
      "ress ed",
      "Ġa c",
      "Ġre m",
      "w ays",
      "Ġthe se",
      "ow n",
      "Ġp art",
      "Ġr ight",
      "Ġthe ir",
      "Ġtr y",
      "e re",
      "s o",
      "Ġa ct",
      "ou r",
      "Ġal ways",
      "Ġre ad",
      "b le",
      "Ġy ear",
      "Ġth r",
      "Ġoth er",
      "f t",
      "Ġh op",
      "Ġfeeling s",
      "m ent",
      "Ġd i",
      "Ġp ers",
      "ac h",
      "Ġal so",
      "Ġon ly",
      "ic k",
      "Ġim p",
      "o d",
      "o c",
      "u c",
      "w h",
      "Ġto day",
      "Ġsu pp",
      "u ally",
      "Ġfeel s",
      "Ġthe n",
      "b er",
      "Ġbe t",
      "oo l",
      "Ġwe re",
      "ou ght",
      "Ġ ke",
      "Ġl et",
      "Ġs m",
      "Ġar ound",
      "Ġof f",
      "Ġg ot",
      "Ġpers on",
      "w ard",
      "Ġm ost",
      "Ġc ant",
      "in t",
      "en ed",
      "Ġi d",
      "ic e",
      "Ġwe e",
      "Ġc o",
      "at h",
      "a z",
      "Ġl ong",
      "Ġthr ough",
      "Ġm ade",
      "Ġl ook",
      "i p",
      "Ġo ur",
      "Ġk ind",
      "Ġs c",
      "Ġt al",
      "i z",
      "u ll",
      "ion s",
      "Ġd own",
      "i ly",
      "re e",
      "Ġw ell",
      "Ġb el",
      "Ġl ess",
      "i ed",
      "Ġm om",
      "u red",
      "el t",
      "Ġp er",
      "Ġre al",
      "Ġhe re",
      "Ġth ough",
      "k es",
      "Ġdid nt",
      "u d",
      "Ġm ay",
      "Ġd es",
      "Ġl ot",
      "Ġne ver",
      "Ġth ose",
      "ul t",
      "Ġa pp",
      "Ġf elt",
      "h a",
      "w e",
      "Ġth ought",
      "Ġg l",
      "ot her",
      "Ġf ind",
      "Ġwh ere",
      "Ġhe art",
      "Ġne w",
      "Ġex p",
      "Ġb r",
      "Ġt er",
      "Ġf a",
      "an g",
      "at her",
      "ce pt",
      "u e",
      "w n",
      "Ġm o",
      "Ġsome one",
      "i ld",
      "en ce",
      "k s",
      "en s",
      "Ġd ays",
      "Ġha ving",
      "f ort",
      "f ied",
      "Ġu nd",
      "Ġma kes",
      "Ġhapp y",
      "o int",
      "Ġdo ing",
      "Ġs l",
      "c i",
      "os s",
      "Ġdo es",
      "Ġen ough",
      "Ġqu ite",
      "an ge",
      "Ġg en",
      "er t",
      "Ġs in",
      "m ed",
      "Ġsu re",
      "Ġman y",
      "t en",
      "Ġc r",
      "ec i",
      "Ġf l",
      "Ġh ome",
      "f ore",
      "Ġe nd",
      "Ġwh y",
      "Ġfriend s",
      "a p",
      "i v",
      "t t",
      "Ġcon f",
      "Ġaw ay",
      "Ġe ver",
      "re ad",
      "Ġd ist",
      "Ġp ass",
      "Ġany thing",
      "Ġt e",
      "Ġsupp ort",
      "Ġo wn",
      "ot h",
      "v ent",
      "a ge",
      "an ce",
      "Ġde p",
      "b e",
      "i red",
      "Ġf in",
      "c om",
      "Ġf am",
      "ation s",
      "Ġhop e",
      "Ġke ep",
      "Ġrem em",
      "Ġbet ter",
      "Ġle ft",
      "g g",
      "Ġd ec",
      "Ġp h",
      "le as",
      "ect ed",
      "Ġbl og",
      "Ġter ri",
      "Ġbe fore",
      "Ġevery thing",
      "on t",
      "Ġwith out",
      "Ġt w",
      "Ġw ond",
      "Ġl ast",
      "Ġwor ld",
      "at ch",
      "Ġt ell",
      "Ġcom e",
      "Ġact ually",
      "im es",
      "u ct",
      "Ġt ake",
      "Ġget ting",
      "i b",
      "Ġam az",
      "Ġsin ce",
      "Ġl ist",
      "Ġsu ch",
      "Ġh tt",
      "Ġd r",
      "an s",
      "ul ar",
      "Ġremem ber",
      "Ġhtt p",
      "Ġm iss",
      "g et",
      "l ed",
      "Ġm or",
      "it ing",
      "Ġsomet imes",
      "Ġwh ile",
      "Ġgen er",
      "Ġh on",
      "Ġwond er",
      "Ġf ir",
      "Ġc are",
      "ar ing",
      "n ess",
      "Ġp ost",
      "Ġdis c",
      "ert ain",
      "it ed",
      "Ġtry ing",
      "r r",
      "Ġs elf",
      "us ed",
      "Ġch ild",
      "Ġp ain",
      "Ġac cept",
      "a u",
      "Ġb ad",
      "Ġp ut",
      "Ġan g",
      "Ġmom ent",
      "Ġfe w",
      "re n",
      "Ġi ll",
      "Ġr o",
      "Ġfir st",
      "Ġ el",
      "Ġh ard",
      "Ġex c",
      "Ġtim es",
      "Ġem ot",
      "v es",
      "Ġj o",
      "Ġfam ily",
      "e red",
      "im p",
      "per i",
      "od y",
      "at ing",
      "at ely",
      "Ġstart ed",
      "u al",
      "Ġab le",
      "Ġs ad",
      "Ġh or",
      "Ġp leas",
      "as on",
      "Ġc ou",
      "it ated",
      "Ġsa id",
      "g ed",
      "k y",
      "Ġ use",
      "Ġs we",
      "Ġh ate",
      "ir l",
      "a ve",
      "Ġs ch",
      "Ġwee k",
      "n ed",
      "ort ant",
      "Ġse em",
      "Ġs it",
      "ic t",
      "Ġal one",
      "Ġb ook",
      "Ġc all",
      "Ġr ather",
      "a king",
      "y s",
      "Ġh ur",
      "Ġin c",
      "Ġr un",
      "Ġat t",
      "ir d",
      "Ġma king",
      "n er",
      "Ġg irl",
      "le t",
      "Ġg i",
      "re f",
      "Ġc ra",
      "Ġcon s",
      "Ġbe g",
      "Ġal read",
      "Ġgo d",
      "ers t",
      "Ġalread y",
      "Ġt ri",
      "Ġw al",
      "Ġre c",
      "Ġh ref",
      "or m",
      "Ġha nd",
      "le ep",
      "Ġf un",
      "Ġas s",
      "x t",
      "Ġn ight",
      "um p",
      "Ġd el",
      "Ġg ive",
      "um b",
      "Ġ ent",
      "Ġex t",
      "wh el",
      "or y",
      "ion ate",
      "Ġover whel",
      "Ġyear s",
      "Ġo ld",
      "us h",
      "ic al",
      "Ġy et",
      "Ġoth ers",
      "Ġres p",
      "Ġi rr",
      "Ġnot hing",
      "Ġund erst",
      "Ġtw o",
      "c ess",
      "f ect",
      "el ess",
      "Ġsu r",
      "Ġcomp let",
      "fort able",
      "a red",
      "Ġs ame",
      "Ġm on",
      "Ġwor th",
      "Ġpl ace",
      "Ġhur t",
      "Ġs at",
      "Ġv al",
      "Ġwr ite"
    ]
  }
}